[en]
italic_let_a=Old Italic Letter “A”
italic_let_a_alt=A
italic_let_be=Old Italic Letter “Be”
italic_let_be_alt=Be
italic_let_ke=Old Italic Letter “Ke”
italic_let_ke_alt=Ke
italic_let_che=Old Italic Letter “Che”
italic_let_che_alt=Che
italic_let_de=Old Italic Letter “De”
italic_let_de_alt=De
italic_let_e=Old Italic Letter “E”
italic_let_e_alt=E
italic_let_ye=Old Italic Letter “Ye”
italic_let_ye_alt=Ye
italic_let_ve=Old Italic Letter “Ve”
italic_let_ve_alt=Ve
italic_let_ef=Old Italic Letter “Ef”
italic_let_ef_alt=Ef
italic_let_ze=Old Italic Letter “Ze”
italic_let_ze_alt=Ze
italic_let_he=Old Italic Letter “He”
italic_let_he_alt=He
italic_let_i=Old Italic Letter “I”
italic_let_i_alt=I
italic_let_ii=Old Italic Letter “Ii”
italic_let_ii_alt=Ii
italic_let_ka=Old Italic Letter “Ka”
italic_let_ka_alt=Ka
italic_let_khe=Old Italic Letter “Khe”
italic_let_khe_alt=Khe
italic_let_el=Old Italic Letter “El”
italic_let_el_alt=El
italic_let_em=Old Italic Letter “Em”
italic_let_em_alt=Em
italic_let_en=Old Italic Letter “En”
italic_let_en_alt=En
italic_let_o=Old Italic Letter “O”
italic_let_o_alt=O
italic_let_pe=Old Italic Letter “Pe”
italic_let_pe_alt=Pe
italic_let_ku=Old Italic Letter “Ku”
italic_let_ku_alt=Ku
italic_let_er=Old Italic Letter “Er”
italic_let_er_alt=Er
italic_let_ers=Old Italic Letter “Ers”
italic_let_ers_alt=Ers
italic_let_es=Old Italic Letter “Es”
italic_let_es_alt=Es
italic_let_esh=Old Italic Letter “Esh”
italic_let_esh_alt=Esh
italic_let_she=Old Italic Letter “She”
italic_let_she_alt=She
italic_let_ess=Old Italic Letter “Ess”
italic_let_ess_alt=Ess
italic_let_te=Old Italic Letter “Te”
italic_let_te_alt=Te
italic_let_the=Old Italic Letter “The”
italic_let_the_alt=The
italic_let_u=Old Italic Letter “U”
italic_let_u_alt=U
italic_let_uu=Old Italic Letter “Uu”
italic_let_uu_alt=Uu
italic_let_eks=Old Italic Letter “Eks”
italic_let_eks_alt=Eks
italic_let_phe=Old Italic Letter “Phe”
italic_let_phe_alt=Phe
italic_let_northern_tse=Old Italic Letter “Northern Tse”
italic_let_northern_tse_alt=Tse
italic_let_southern_tse=Old Italic Letter “Southern Tse”
italic_let_southern_tse_alt=Tse
italic_let_numeral_one=Old Italic Numeral “One”
italic_let_numeral_one_alt=1
italic_let_numeral_five=Old Italic Numeral “Five”
italic_let_numeral_five_alt=5
italic_let_numeral_ten=Old Italic Numeral “Ten”
italic_let_numeral_ten_alt=10
italic_let_numeral_fifty=Old Italic Numeral “Fifty”
italic_let_numeral_fifty_alt=50
